MEDICINE_NAMES = ["Белосалик", "Акридерм", "Бепантен", "Декспантенол", "Бетасерк",
                  "Быструмгель", "Кетопрофен", "Диклофенак", "Вольтарен", "Гастрозол",
                  "Омепразол", "Детралекс", "Риностоп", "Зантак", "Ранитидин", "Зиртек",
                  "Цетиринакс", "Зовиракс", "Ацикловир", "Иммунал", "Эхинацея", "Имодиум",
                  "Лоперамид", "Йодомарин", "Кавинтон", "Винпоцетин", "Кларитин", "Лорагексал",
                  "Кларитромицин", "Лазолван", "Амброксол", "Ламизил", "Тербинафин", "Ломилан",
                  "Лорагексал", "Максидекс", "Дексаметазон", "Мезим", "Панкреатин", "Но-шпа"]

MEDICINE_FORMS = ["Таблетки", "Суспензия", "Спрей", "Сироп", "Мазь", "Капли"]

CUSTOMER_NAMES = ["Маша", "Петя", "Паша", "Катя", "Марина",
                  "Коля", "Вася", "Даша", "Лена", "Боря", "Аркадий",
                  "Настя", "Маруся", "Геракл", "Лев", "Марья", "Игорь",
                  "Матрена", "Никита", "Николай", "Матвей", "Алена", "Кира",
                  "Алиса", "Дмитрий", "Олег", "Диана", "Света", "Жора"]
STREET_NAMES = ['Воробьевы Горы', 'Мичуринский Проспект', 'Лебедева', 'Менделеева', 'Ломоносовский Проспект']